Repository: Calinou/supertux
Catalog: data/levels/incubator/*.po
Languages: uk

source: Cave Run
uk: Перехід печерею

source: The Cherry Frosting
uk: Вишнева глазур

source: Mad Ysonn Cube Garden
uk: Сад скаженого куба

source: Frozen Fissure
uk: Вкритий кригою тріщина

source: Into the Dark
uk: У темінь

source: -Hint: #Use the fireflower to melt a path through the ice.
uk: -Підказка: #Скористайтесь полум’яною квіткою аби пробити собі шлях крізь лід.

source: #Beware of fire!
uk: #Остерігайся вогню!

source: The Jagged Path
uk: Шлях найманця

source: Midnight Crossing
uk: Перехід опівночі

source: The not so long way
uk: Не такий вже й довгий шлях

source: Obstacle Course
uk: Смуга перешкод

source: #If you get stuck, flip the switch to kill Tux.
uk: #Якщо ви застрягли, перемкніть аби вбити Тукса.

source: Pipeline
uk: Трубопровід

source: Primed for Action
uk: Націлення на дію

source: Incubator Island
uk: Острів-інкубатор
